export const SERVICES_CHAT_ORGANIZER_LIST: string[] = [
  "Проведение первой встречи. Заключение договора.",
  "Детальная разработка концепции свадьбы. Интервью.",
  "Подбор места проведения свадьбы: отель для утра невесты и жениха, площадки для церемонии и свадебного ужина.",
  "Поиск и подбор всех необходимых специалистов: декоратор, ведущий, фотограф, видеограф, регистратор, стилист, артисты, технический продакшн, кондитер, хореограф-постановщик, трансфер и др.",
  "Составление меню для свадебного ужина.",
  "Дегустация начинок свадебного торта.",
  "Написание авторского сценария.",
  "Составление рабочей документации: тайминги, инструкции, технические задания, чек-листы, списки на монтаж и демонтаж, схемы расстановки мебели и др.",
  "Делаем расчёт алкогольных напитков.",
  "Координация на весь период свадебного дня, а также при необходимости в течение всего свадебного уикенда.",
];
